[
  "obsidian-git",
  "templater-obsidian",
  "cmenu-plugin",
  "crossbow",
  "obsidian-book-search-plugin",
  "obsidian-footnotes",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-old-note-admonitor",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "quickadd",
  "url-into-selection"
]